<?php
    return [
        "Quran" => "Құран",
        "home" => "Басты бет",
        "about_us" => "Біз туралы",
        "request" => "Сұраныс",
        "noble_Quran" => "Құран кәрім",
        "search" => "Іздеу",
        "login" => "Кіру",
        "request_submit" => "Сұраныс жіберіңіз",
        "your_email_address" => "Сіздің поштаңыз",
        "subject" => "Тақырып",
        "description" => "Түсіндірме",
        "support_asap" => "Сұрауыңыздың мәліметтерін енгізіңіз. Біздің қолдау штабының мүшесі мүмкіндігінше
        тезірек жауап береді.",
         "submit" => "Жіберу",
        "attachment" => "Тіркеме",
        "optional" => "Қосымша",
        "submit" => "Жіберу",
        "login_here" => "Мұнда кіру",
        "email" => "Электрондық пошта",
        "password" => "Құпия сөз",
        "no_acc_new" => "Менде тіркелгі жоқ, жаңасын жасау",
        //Тіркеу формасы
        "name" => "Атыңыз",
        "register" => "Тіркелу",
        "your_name" => "Атыңызды енгізіңіз",
        "already_have_login" => "Менің тіркелгім бар, кіру",
        "sign_up" => "Тіркелу",
        "browse" => "Шолу",
    ];
?>
